[
  "A bad workman blames his tools.",
  "A bird in the hand is worth two in the bush.",
  "A chain is only as strong as its weakest link",
  "Adversity makes strange bedfellows",
  "All hands on deck!",
  "All is fair in love and war",
  "Attack is the best form of defense",
  "Search your feelings, you know it to be true!",
  "I am altering the deal. Pray I don’t alter it any further.",
  "There will be a substantial reward for the one who finds the Millennium Falcon.",
  "Asteroids do not concern me...",
  "The Rebels are alerted to our presence.",
  "This will be a day long remembered.",
  "If you're not with me, then you're my enemy!",
  "Join us or die!",
  "There is no escape! Don't make me destroy you!",
  "The Emperor will show you the true nature of the Force.",
  "You are unwise to lower your defenses!",
  "Don't act so surprised, you aren't on any mercy mission.",
  "Several transmissions were beamed up to this ship by Rebel spies. I want to know what happened to the plans they sent you.",
  "I sense a great disturbance in the force.",
  "The Emperor does not share your optimistic appraisal of the situation.",
  "I am most displeased with your apparent lack of progress.",
  "Your powers are weak, old man. You should not taunt me.",
  "From my point of view, the Jedi are evil.",
  "It is your destiny. Join me, and together we can rule the galaxy.",
  "The ability to destroy a planet is insignificant next to the power of the Force.",
  "With our combined strength, we can end this destructive conflict and bring order to the galaxy.",
  "You are beaten. It is useless to resist.",
  "I see through the lies of the Jedi. I do not fear the dark side as you do.",
  "You’re a part of the rebel alliance and a traitor!",
  "I have brought peace, freedom, justice, and security to my new empire.",
  "The Force is strong with this one.",
  "Indeed you are powerful as the Emperor has foreseen.",
  "You don't know the power of the dark side",
  "Steve Rogers never told you what happened to your father...",
  "You have learned much, young one.",
  "Give in to your anger. With each passing moment you make yourself more my servant…",
  "Don't make me kill you."
]